[Balance.PawnBalance_Boom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Boom")

[Balance.PawnBalance_BoomBoom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Grande Bertha",TransformedNames=((TransformedName="Boom")))

[Balance.PawnBalance_MarauderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador Encrenqueiro",TransformedNames=((TransformedName="Servo Coberto de Slag")))
PlayThroughs[1]=(DisplayName="Saqueador Super Encrenqueiro")

[Balance.PawnBalance_MarauderElite AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador de Elite",TransformedNames=((TransformedName="Servo Coberto de Slag")))
PlayThroughs[1]=(DisplayName="Saqueador Violento")

[Balance.PawnBalance_MarauderGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador")
PlayThroughs[1]=(DisplayName="Saqueador Foragido")

[Balance.PawnBalance_MarauderIntro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador")

[Balance.PawnBalance_MarauderPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador Enlouquecido",TransformedNames=((TransformedName="Servo Coberto de Slag")))
PlayThroughs[1]=(DisplayName="Saqueador Lunático")

[Balance.PawnBalance_MarauderRegular AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador Assassino",TransformedNames=((TransformedName="Servo Coberto de Slag")))
PlayThroughs[1]=(DisplayName="Executor Foragido")

[Balance.PawnBalance_MarauderRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Saqueador Aéreo",TransformedNames=((TransformedName="Servo Coberto de Slag")))
PlayThroughs[1]=(DisplayName="Forajido Aéreo")

[Balance.PawnBalance_MarauderRiderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Encrenqueiro Aéreo",TransformedNames=((TransformedName="Servo Coberto de Slag")))
PlayThroughs[1]=(DisplayName="Encrenqueiro Aéreo")

[Balance.PawnBalance_Scavenger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Valentão")

[Balance.Unique.PawnBalance_Assassin1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Assassino Wot")

[Balance.Unique.PawnBalance_BrningRedneck AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hodunk Ardente")

[Balance.Unique.PawnBalance_Ep13_Roland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

[Balance.Unique.PawnBalance_Ep6_Roland AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Roland")

[Balance.Unique.PawnBalance_Faraday AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Faraday")

[Balance.Unique.PawnBalance_HodunkGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Recruta dos Hodunk",TransformedNames=((TransformedName="Pirotécnico Hodunk")))

[Balance.Unique.PawnBalance_JimboHodunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimbo Hodunk")

[Balance.Unique.PawnBalance_JimboRiding AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimbo Hodunk")

[Balance.Unique.PawnBalance_MickZaford AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mick Zaford")

[Balance.Unique.PawnBalance_MickZaford_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mick Zaford")

[Balance.Unique.PawnBalance_Mobley AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mobley")

[Balance.Unique.PawnBalance_OtisBandit AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Otis O Bandido")

[Balance.Unique.PawnBalance_ShirtlessMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Homem Sem Camisa")
PlayThroughs[1]=(DisplayName="Homem Sem Camisa")

[Balance.Unique.PawnBalance_TectorHodunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tector Hodunk")

[Balance.Unique.PawnBalance_TectorHodunk_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jimbo e Tector Hodunk",TransformedNames=((TransformedName="Tector de Luto")))

[Balance.Unique.PawnBalance_TundraPatrol AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Patrulha da Tundra")

[Balance.Unique.PawnBalance_ZafordGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Recruta dos Zaford",TransformedNames=((TransformedName="Porteiro dos Zaford"),(TransformedName="Pastor")))

